
{
  "title": "Exigences de Visa",
  "subtitle": "Informations importantes pour les participants internationaux",
  "welcome": "Nous sommes ravis de vous accueillir à la Conférence Construire des Ponts, qui aura lieu à Paris du 28 au 31 octobre 2025.",
  "readCarefully": "Veuillez lire attentivement les informations suivantes si vous voyagez depuis l'extérieur de la France.",
  "disclaimer": {
    "title": "Avis de non-responsabilité concernant les voyages et les visas",
    "intro": "La Fédération Protestante de France et l'Église Kerygma ne sont pas responsables de :",
    "notResponsibleFor": [
      "L'émission de lettres d'invitation pour les demandes de visa",
      "La couverture des coûts liés à votre voyage ou à votre participation à l'événement"
    ],
    "expenses": {
      "intro": "Cela inclut, sans s'y limiter :",
      "items": [
        "Les billets d'avion",
        "La nourriture et les repas",
        "L'hébergement et le logement",
        "L'assurance médicale ou les frais de soins de santé",
        "Les frais de demande de visa ou tout arrangement de voyage"
      ],
      "conclusion": "Toutes ces dépenses doivent être entièrement couvertes par chaque participant ou leur organisation d'envoi."
    }
  },
  "visaType": {
    "title": "Type de Visa",
    "info": "Comme il s'agit d'un événement de courte durée, les participants doivent demander un visa touristique Schengen de court séjour, qui couvre généralement des séjours jusqu'à 90 jours dans l'espace Schengen.",
    "personal": "Ce visa doit être demandé personnellement dans votre pays de résidence."
  },
  "resources": {
    "title": "Ressources utiles pour votre demande",
    "intro": "Pour vous guider dans le processus de demande de visa, nous vous recommandons de visiter les sites web officiels suivants :",
    "schengenInfo": "Schengen Visa Info – Site Web Officiel",
    "franceVisas": "France Visas – Portail Officiel des Visas Français"
  },
  "conclusion": {
    "appreciation": "Nous apprécions votre compréhension et votre coopération. Cette politique garantit la clarté et la transparence pour tous les participants internationaux.",
    "questions": "Si vous avez des questions concernant la conférence elle-même (pas les questions de visa), n'hésitez pas à contacter :"
  },
  "contact": {
    "name": "L'équipe de la Conférence Paris 2025",
    "behalf": "Fédération Protestante de France & Église Kerygma",
    "email": "info@puentesparis2025.net"
  },
  "backToHome": "Retour à l'accueil"
}
