
{
  "title": "Візові вимоги",
  "subtitle": "Важлива інформація для міжнародних учасників",
  "welcome": "Ми раді вітати вас на конференції «Будуємо мости», яка відбудеться в Парижі з 28 по 31 жовтня 2025 року.",
  "readCarefully": "Будь ласка, уважно прочитайте наступну інформацію, якщо ви подорожуєте з-за меж Франції.",
  "disclaimer": {
    "title": "Відмова від відповідальності щодо подорожі та візових обов'язків",
    "intro": "Fédération Protestante de France та Église Kerygma не відповідають за:",
    "notResponsibleFor": [
      "Видачу запрошень для візових заявок",
      "Покриття будь-яких витрат, пов'язаних з вашою подорожжю або участю в заході"
    ],
    "expenses": {
      "intro": "Це включає, але не обмежується:",
      "items": [
        "Авіаквитки",
        "Харчування та їжу",
        "Проживання та розміщення",
        "Медичне страхування або витрати на охорону здоров'я",
        "Плату за візову заявку або будь-які організаційні моменти подорожі"
      ],
      "conclusion": "Всі ці витрати повинні бути повністю покриті кожним учасником або організацією, що його направляє."
    }
  },
  "visaType": {
    "title": "Тип візи",
    "info": "Оскільки це короткостроковий захід, учасники повинні подати заявку на шенгенську туристичну візу короткострокового перебування, яка зазвичай покриває перебування до 90 днів у межах шенгенської зони.",
    "personal": "Ця віза повинна бути оформлена особисто у вашій країні проживання."
  },
  "resources": {
    "title": "Корисні ресурси для вашої заявки",
    "intro": "Щоб провести вас через візовий процес, рекомендуємо відвідати такі офіційні веб-сайти:",
    "schengenInfo": "Schengen Visa Info – Офіційний веб-сайт",
    "franceVisas": "France Visas – Офіційний французький візовий портал"
  },
  "conclusion": {
    "appreciation": "Ми цінуємо ваше розуміння та співпрацю. Ця політика забезпечує ясність і прозорість для всіх міжнародних учасників.",
    "questions": "Якщо у вас є питання щодо самої конференції (не візових питань), не соромтеся звертатися:"
  },
  "contact": {
    "name": "Команда конференції Париж 2025",
    "behalf": "Fédération Protestante de France і Église Kerygma",
    "email": "info@puentesparis2025.net"
  },
  "backToHome": "Повернутися на головну"
}
